Repository: roqueribeiro/cadentia-android
Catalog: i18n/Localizable.xcstrings
Source language: pt_br
Languages: ar, de, en, es, fr, hi, ja, ru, zh_hans

# music.scales.types.blues
source: Blues
ar: بلوز
hi: ब्लूज़
ja: ブルース
ru: Блюз
zh_hans: 布鲁斯

# music.scales.types.dorian
source: Dórico
ar: دوري
de: Dorisch
en: Dorian
es: Dórica
fr: Dorienne
hi: डोरियन
ja: ドリアン
ru: Дорийская
zh_hans: 多利亚

# music.scales.types.locrian
source: Lócrio
ar: لوكري
de: Lokrisch
en: Locrian
es: Locria
fr: Locrienne
hi: लोक्रियन
ja: ロクリアン
ru: Локрийская
zh_hans: 洛克利亚

# music.scales.types.lydian
source: Lídio
ar: ليدي
de: Lydisch
en: Lydian
es: Lidia
fr: Lydienne
hi: लिडियन
ja: リディアン
ru: Лидийская
zh_hans: 利底亚

# music.scales.types.major
source: Maior
ar: كبير
de: Dur
en: Major
es: Mayor
fr: Majeure
hi: मेजर
ja: メジャー
ru: Мажорная
zh_hans: 大调

# music.scales.types.minorHarmonic
source: Menor harmônica
ar: صغير توافقي
de: Harmonisches Moll
en: Harmonic minor
es: Menor armónica
fr: Mineure harmonique
hi: हार्मोनिक माइनर
ja: ハーモニックマイナー
ru: Гармоническая минорная
zh_hans: 和声小调

# music.scales.types.minorMelodic
source: Menor melódica
ar: صغير لحني
de: Melodisches Moll
en: Melodic minor
fr: Mineure mélodique
hi: मेलोडिक माइनर
ja: メロディックマイナー
ru: Мелодическая минорная
zh_hans: 旋律小调

# music.scales.types.minorNatural
source: Menor natural
ar: صغير طبيعي
de: Natürliches Moll
en: Natural minor
fr: Mineure naturelle
hi: प्राकृतिक माइनर
ja: ナチュラルマイナー
ru: Натуральная минорная
zh_hans: 自然小调

# music.scales.types.mixolydian
source: Mixolídio
ar: ميكسوليدي
de: Mixolydisch
en: Mixolydian
es: Mixolidia
fr: Mixolydienne
hi: मिक्सोलिडियन
ja: ミクソリディアン
ru: Миксолидийская
zh_hans: 米索利底亚

# music.scales.types.pentatonicMajor
source: Pentatônica maior
ar: خماسي كبير
de: Pentatonik Dur
en: Major pentatonic
es: Pentatónica mayor
fr: Pentatonique majeure
hi: मेजर पेंटाटोनिक
ja: メジャーペンタトニック
ru: Мажорная пентатоника
zh_hans: 大调五声音阶

# music.scales.types.pentatonicMinor
source: Pentatônica menor
ar: خماسي صغير
de: Pentatonik Moll
en: Minor pentatonic
es: Pentatónica menor
fr: Pentatonique mineure
hi: माइनर पेंटाटोनिक
ja: マイナーペンタトニック
ru: Минорная пентатоника
zh_hans: 小调五声音阶

# music.scales.types.phrygian
source: Frígio
ar: فريجي
de: Phrygisch
en: Phrygian
es: Frigia
fr: Phrygienne
hi: फ़्रिजियन
ja: フリジアン
ru: Фригийская
zh_hans: 弗里几亚

# music.tabs.chords
source: Acordes
ar: الأكوردات
de: Akkorde
en: Chords
fr: Accords
hi: कॉर्ड्स
ja: コード
ru: Аккорды
zh_hans: 和弦

# music.tabs.drums
source: Bateria
ar: الطبول
de: Schlagzeug
en: Drums
es: Batería
fr: Batterie
hi: ड्रम
ja: ドラム
ru: Барабаны
zh_hans: 鼓

# music.tabs.frequency
source: Frequência
ar: التردد
de: Frequenz
en: Frequency
es: Frecuencia
fr: Fréquence
hi: आवृत्ति
ja: 周波数
ru: Частота
zh_hans: 频率

# music.tabs.metronome
source: Metrônomo
ar: الميترونوم
de: Metronom
en: Metronome
es: Metrónomo
fr: Métronome
hi: मेट्रोनोम
ja: メトロノーム
ru: Метроном
zh_hans: 节拍器

# music.tabs.piano
source: Piano
ar: البيانو
de: Klavier
hi: पियानो
ja: ピアノ
ru: Пианино
zh_hans: 钢琴

# music.tabs.scales
source: Escalas
ar: السلالم
de: Tonleitern
en: Scales
fr: Gammes
hi: स्केल्स
ja: スケール
ru: Гаммы
zh_hans: 音阶

# music.tabs.tuner
source: Afinador
ar: الموالف
de: Stimmgerät
en: Tuner
fr: Accordeur
hi: ट्यूनर
ja: チューナー
ru: Тюнер
zh_hans: 调音器

# music.tuner.activateButton
source: Ativar microfone
ar: تفعيل الميكروفون
de: Mikrofon aktivieren
en: Activate microphone
es: Activar micrófono
fr: Activer le microphone
hi: माइक्रोफ़ोन सक्रिय करें
ja: マイクを有効化
ru: Активировать микрофон
zh_hans: 激活麦克风

# music.tuner.activateHint
source: O afinador escuta seu instrumento ou voz e mostra a nota detectada em tempo real, com precisão de 1 cent.
ar: يستمع الموالف إلى آلتك أو صوتك ويعرض النغمة المكتشفة في الوقت الفعلي بدقة 1 سنت.
de: Das Stimmgerät hört Ihrem Instrument oder Ihrer Stimme zu und zeigt die erkannte Note in Echtzeit mit einer Genauigkeit von 1 Cent an.
en: The tuner listens to your instrument or voice and shows the detected note in real time, accurate to 1 cent.
es: El afinador escucha tu instrumento o voz y muestra la nota detectada en tiempo real, con precisión de 1 cent.
fr: L'accordeur écoute votre instrument ou votre voix et affiche la note détectée en temps réel, avec une précision de 1 cent.
hi: ट्यूनर आपके वाद्य या आवाज़ को सुनता है और 1 सेंट की सटीकता के साथ रियल-टाइम में पकड़े गए नोट को दिखाता है।
ja: チューナーは楽器や声を聞き取り、1セント精度で検出した音をリアルタイムに表示します。
ru: Тюнер слушает ваш инструмент или голос и отображает обнаруженную ноту в реальном времени с точностью 1 цент.
zh_hans: 调音器会监听您的乐器或声音，并以 1 音分的精度实时显示检测到的音符。

# music.tuner.activateTitle
source: Ative o microfone
ar: تفعيل الميكروفون
de: Mikrofon aktivieren
en: Activate microphone
es: Activa el micrófono
fr: Activer le microphone
hi: माइक्रोफ़ोन सक्रिय करें
ja: マイクを有効化
ru: Активировать микрофон
zh_hans: 激活麦克风

# music.tuner.deniedHint
source: Permita o acesso ao microfone nas configurações pra usar o afinador.
ar: اسمح بالوصول إلى الميكروفون في الإعدادات لاستخدام الموالف.
de: Erlauben Sie den Mikrofonzugriff in den Einstellungen, um das Stimmgerät zu verwenden.
en: Allow microphone access in settings to use the tuner.
es: Permite el acceso al micrófono en la configuración para usar el afinador.
fr: Autorisez l'accès au microphone dans les paramètres pour utiliser l'accordeur.
hi: ट्यूनर का उपयोग करने के लिए सेटिंग्स में माइक्रोफ़ोन की अनुमति दें।
ja: チューナーを使うには、設定でマイクのアクセスを許可してください。
ru: Разрешите доступ к микрофону в настройках, чтобы использовать тюнер.
zh_hans: 请在设置中允许麦克风访问以使用调音器。

# music.tuner.deniedTitle
source: Microfone bloqueado
ar: الميكروفون محظور
de: Mikrofon blockiert
en: Microphone blocked
es: Micrófono bloqueado
fr: Microphone bloqué
hi: माइक्रोफ़ोन अवरुद्ध है
ja: マイクがブロックされています
ru: Микрофон заблокирован
zh_hans: 麦克风被阻止

# music.tuner.families.bandolim
source: Bandolim
ar: ماندولين
de: Mandoline
en: Mandolin
es: Mandolina
fr: Mandoline
hi: मैंडोलिन
ja: マンドリン
ru: Мандолина
zh_hans: 曼陀林

# music.tuner.families.banjo
source: Banjo
ar: بانجو
hi: बैंजो
ja: バンジョー
ru: Банджо
zh_hans: 班卓琴

# music.tuner.families.bass6
source: Baixo 6
ar: باس 6 أوتار
de: 6-Saiter-Bass
en: 6-string bass
es: Bajo de 6
fr: Basse 6 cordes
hi: 6-स्ट्रिंग बास
ja: 6弦ベース
ru: 6-струнный бас
zh_hans: 六弦贝斯

# music.tuner.families.cello
source: Violoncelo
ar: تشيلو
de: Cello
en: Cello
es: Violonchelo
fr: Violoncelle
hi: चेलो
ja: チェロ
ru: Виолончель
zh_hans: 大提琴

# music.tuner.families.guitar
source: Violão
ar: جيتار
de: Gitarre
en: Guitar
es: Guitarra
fr: Guitare
hi: गिटार
ja: ギター
ru: Гитара
zh_hans: 吉他

# music.tuner.families.guitar7
source: Guitarra 7 cordas
ar: جيتار 7 أوتار
de: 7-Saiter-Gitarre
en: 7-string guitar
es: Guitarra de 7 cuerdas
fr: Guitare 7 cordes
hi: 7-स्ट्रिंग गिटार
ja: 7弦ギター
ru: 7-струнная гитара
zh_hans: 七弦吉他

# music.tuner.families.guitar8
source: Guitarra 8 cordas
ar: جيتار 8 أوتار
de: 8-Saiter-Gitarre
en: 8-string guitar
es: Guitarra de 8 cuerdas
fr: Guitare 8 cordes
hi: 8-स्ट्रिंग गिटार
ja: 8弦ギター
ru: 8-струнная гитара
zh_hans: 八弦吉他

# music.tuner.families.sevenString
source: Violão de 7 cordas
ar: جيتار أكوستيك 7 أوتار
de: 7-saitige Konzertgitarre
en: 7-string acoustic
es: Guitarra acústica de 7 cuerdas
fr: Guitare acoustique 7 cordes
hi: 7-स्ट्रिंग ध्वनिक गिटार
ja: 7弦アコースティック
ru: 7-струнная акустика
zh_hans: 七弦木吉他

# music.tuner.families.viola
source: Viola de arco
ar: فيولا
de: Bratsche
en: Viola
es: Viola
fr: Alto
hi: वायोला
ja: ヴィオラ
ru: Альт
zh_hans: 中提琴

# music.tuner.families.violaCaipira
source: Viola caipira
ar: فيولا كايبيرا
hi: वियोला कैपीरा
ja: ヴィオラ・カイピーラ
ru: Виола кайпира
zh_hans: 维奥拉·凯皮拉

# music.tuner.freeze
source: Congelar
ar: تجميد
de: Einfrieren
en: Freeze
fr: Geler
hi: फ्रीज़
ja: フリーズ
ru: Заморозить
zh_hans: 冻结

# music.tuner.groups.bass
source: Baixo
ar: باس
de: Bass
en: Bass
es: Bajo
fr: Basse
hi: बास
ja: ベース
ru: Бас
zh_hans: 贝斯

# music.tuner.groups.chromatic
source: Cromático
ar: كروماتيك
de: Chromatisch
en: Chromatic
fr: Chromatique
hi: क्रोमैटिक
ja: クロマチック
ru: Хроматический
zh_hans: 半音

# music.tuner.groups.extended
source: 7 e 8 cordas
ar: 7 و 8 أوتار
de: 7 und 8 Saiten
en: 7 & 8 strings
es: 7 y 8 cuerdas
fr: 7 et 8 cordes
hi: 7 और 8 स्ट्रिंग
ja: 7弦・8弦
ru: 7 и 8 струн
zh_hans: 七弦与八弦

# music.tuner.groups.guitar
source: Violão e guitarra
ar: جيتار
de: Gitarre
en: Guitar
es: Guitarra
fr: Guitare
hi: गिटार
ja: ギター
ru: Гитара
zh_hans: 吉他

# music.tuner.groups.world
source: Brasil e outros
ar: البرازيل وغيرها
de: Brasilien und mehr
en: Brazil & more
es: Brasil y más
fr: Brésil et plus
hi: ब्राज़ील और अन्य
ja: ブラジルほか
ru: Бразилия и другие
zh_hans: 巴西与其他

# music.tuner.instruments.bass4
source: Baixo 4
ar: باس 4 أوتار
de: 4-Saiten Bass
en: 4-string bass
es: Bajo 4
fr: Basse 4 cordes
hi: 4-स्ट्रिंग बेस
ja: ベース 4弦
ru: 4-струнный бас
zh_hans: 4弦贝斯

# music.tuner.instruments.bass5
source: Baixo 5
ar: باس 5 أوتار
de: 5-Saiten Bass
en: 5-string bass
es: Bajo 5
fr: Basse 5 cordes
hi: 5-स्ट्रिंग बेस
ja: ベース 5弦
ru: 5-струнный бас
zh_hans: 5弦贝斯

# music.tuner.instruments.cavaquinho
source: Cavaquinho
ar: كافاكينو
hi: कावाकीन्यू
ja: カバキーニョ
ru: Кавакинью
zh_hans: 卡瓦基诺

# music.tuner.instruments.chromatic
source: Cromático
ar: لوني
de: Chromatisch
en: Chromatic
fr: Chromatique
hi: क्रोमैटिक
ja: クロマチック
ru: Хроматический
zh_hans: 半音

# music.tuner.instruments.guitarDropD
source: Violão (Drop D)
ar: غيتار (Drop D)
de: Gitarre (Drop D)
en: Guitar (Drop D)
es: Guitarra (Drop D)
fr: Guitare (Drop D)
hi: गिटार (Drop D)
ja: ギター (Drop D)
ru: Гитара (Drop D)
zh_hans: 吉他 (Drop D)

# music.tuner.instruments.guitarStandard
source: Violão (EADGBE)
ar: غيتار (EADGBE)
de: Gitarre (EADGBE)
en: Guitar (EADGBE)
es: Guitarra (EADGBE)
fr: Guitare (EADGBE)
hi: गिटार (EADGBE)
ja: ギター (EADGBE)
ru: Гитара (EADGBE)
zh_hans: 吉他 (EADGBE)

# music.tuner.instruments.ukulele
source: Ukulele
ar: يوكليلي
es: Ukelele
fr: Ukulélé
hi: युकुलेले
ja: ウクレレ
ru: Укулеле
zh_hans: 尤克里里

# music.tuner.instruments.violin
source: Violino
ar: كمان
de: Violine
en: Violin
es: Violín
fr: Violon
hi: वायलिन
ja: バイオリン
ru: Скрипка
zh_hans: 小提琴

# music.tuner.playNote
source: Toque uma nota
ar: اعزف نغمة
de: Spielen Sie eine Note
en: Play a note
es: Toca una nota
fr: Jouez une note
hi: एक नोट बजाएं
ja: 音を鳴らしてください
ru: Сыграйте ноту
zh_hans: 请弹一个音符

# music.tuner.recording.avgDrift
source: Desvio médio
ar: متوسط الانحراف
de: Durchschnittliche Abweichung
en: Average drift
es: Desviación media
fr: Dérive moyenne
hi: औसत विचलन
ja: 平均誤差
ru: Среднее отклонение
zh_hans: 平均偏差

# music.tuner.recording.dominantNote
source: Nota dominante
ar: النغمة المهيمنة
de: Dominante Note
en: Dominant note
fr: Note dominante
hi: प्रमुख नोट
ja: 主音
ru: Доминирующая нота
zh_hans: 主导音符

# music.tuner.recording.inTunePercent
source: Tempo afinado
ar: وقت التوليف
de: Zeit gestimmt
en: Time in tune
es: Tiempo afinado
fr: Temps accordé
hi: ट्यून समय
ja: チューニング時間
ru: Время в настройке
zh_hans: 调准时间

# music.tuner.recording.modalTitle
source: Sessão gravada
ar: الجلسة المسجلة
de: Aufgezeichnete Sitzung
en: Recorded session
es: Sesión grabada
fr: Session enregistrée
hi: रिकॉर्ड किया गया सत्र
ja: 録音セッション
ru: Записанная сессия
zh_hans: 录音会话

# music.tuner.recording.recorded
source: gravado
ar: مُسجَّل
de: aufgenommen
en: recorded
es: grabado
fr: enregistré
hi: रिकॉर्ड
ja: 録音済み
ru: записано
zh_hans: 已录制

# music.tuner.recording.start
source: Gravar
ar: تسجيل
de: Aufnehmen
en: Record
es: Grabar
fr: Enregistrer
hi: रिकॉर्ड
ja: 録音
ru: Запись
zh_hans: 录音

# music.tuner.recording.stop
source: Parar gravação
ar: إيقاف التسجيل
de: Aufnahme stoppen
en: Stop recording
es: Detener grabación
fr: Arrêter l'enregistrement
hi: रिकॉर्डिंग रोकें
ja: 録音停止
ru: Остановить запись
zh_hans: 停止录音

# music.tuner.requesting
source: Solicitando permissão…
ar: طلب الإذن…
de: Berechtigung anfragen…
en: Requesting permission…
es: Solicitando permiso…
fr: Demande de permission…
hi: अनुमति का अनुरोध…
ja: 権限をリクエスト中…
ru: Запрос разрешения…
zh_hans: 正在请求权限…

# music.tuner.stop
source: Parar
ar: إيقاف
de: Stopp
en: Stop
es: Detener
fr: Arrêter
hi: रोकें
ja: 停止
ru: Остановить
zh_hans: 停止

# music.tuner.tooHigh
source: Agudo
ar: مرتفع
de: Zu hoch
en: Sharp
es: Alto
fr: Haut
hi: शार्प
ja: シャープ
ru: Высоко
zh_hans: 偏高

# music.tuner.tooLow
source: Grave
ar: منخفض
de: Zu tief
en: Flat
es: Bajo
fr: Bas
hi: फ्लैट
ja: フラット
ru: Низко
zh_hans: 偏低

# music.tuner.tryAgain
source: Tentar de novo
ar: حاول مرة أخرى
de: Erneut versuchen
en: Try again
es: Intentar de nuevo
fr: Réessayer
hi: पुनः प्रयास करें
ja: 再試行
ru: Повторить
zh_hans: 重试

# music.tuner.tuned
source: Afinado
ar: مُوالَف
de: Gestimmt
en: In tune
fr: Accordé
hi: ट्यून हो गया
ja: チューニング完了
ru: Настроено
zh_hans: 已调准

# music.tuner.tunings.anyNote
source: Qualquer nota
ar: أي نوتة
de: Beliebiger Ton
en: Any note
es: Cualquier nota
fr: N'importe quelle note
hi: कोई भी नोट
ja: すべての音
ru: Любая нота
zh_hans: 任意音高

# music.tuner.tunings.baritone
source: Barítono
ar: باريتون
de: Bariton
en: Baritone
fr: Baryton
hi: बैरिटोन
ja: バリトン
ru: Баритон
zh_hans: 巴里通

# music.tuner.tunings.halfStepDown
source: Meio-tom abaixo
ar: نصف درجة للأسفل
de: Einen Halbton tiefer
en: Half step down
es: Medio tono abajo
fr: Un demi-ton plus bas
hi: आधा स्टेप नीचे
ja: 半音下げ
ru: На полтона ниже
zh_hans: 降半音

# music.tuner.tunings.standard
source: Padrão
ar: قياسي
de: Standard
en: Standard
es: Estándar
fr: Standard
hi: मानक
ja: スタンダード
ru: Стандартный
zh_hans: 标准

# music.tuner.tunings.stepAndAHalfDown
source: Tom e meio abaixo
ar: درجة ونصف للأسفل
de: Anderthalb Töne tiefer
en: Step and a half down
es: Tono y medio abajo
fr: Un ton et demi plus bas
hi: डेढ़ स्टेप नीचे
ja: 1音半下げ
ru: На полтора тона ниже
zh_hans: 降一个半音

# music.tuner.tunings.tenor
source: Tenor
ar: تينور
fr: Ténor
hi: टेनर
ja: テナー
ru: Теноровый
zh_hans: 次中音

# music.tuner.tunings.twoStepsDown
source: Dois tons abaixo
ar: درجتان للأسفل
de: Zwei Töne tiefer
en: Two steps down
es: Dos tonos abajo
fr: Deux tons plus bas
hi: दो स्टेप नीचे
ja: 2音下げ
ru: На два тона ниже
zh_hans: 降两个全音

# music.tuner.tunings.wholeStepDown
source: Um tom abaixo
ar: درجة كاملة للأسفل
de: Einen Ganzton tiefer
en: Whole step down
es: Un tono abajo
fr: Un ton plus bas
hi: पूरा स्टेप नीचे
ja: 1音下げ
ru: На тон ниже
zh_hans: 降全音

# music.tuner.unfreeze
source: Continuar
ar: متابعة
de: Fortsetzen
en: Resume
fr: Continuer
hi: जारी रखें
ja: 続行
ru: Продолжить
zh_hans: 继续

# music.tuner.viewNeedle
source: Agulha
ar: الإبرة
de: Nadel
en: Needle
es: Aguja
fr: Aiguille
hi: सुई
ja: ニードル
ru: Стрелка
zh_hans: 指针

# music.tuner.viewSpectrum
source: Spectrum
ar: الطيف
de: Spektrum
es: Espectro
fr: Spectre
hi: स्पेक्ट्रम
ja: スペクトラム
ru: Спектр
zh_hans: 频谱

# music.tuner.weakSignal
source: Sinal fraco
ar: إشارة ضعيفة
de: Schwaches Signal
en: Weak signal
es: Señal débil
fr: Signal faible
hi: कमज़ोर सिग्नल
ja: 信号が弱い
ru: Слабый сигнал
zh_hans: 信号微弱

# tablature.addMeasure
source: Adicionar compasso
ar: إضافة مازورة
de: Takt hinzufügen
en: Add measure
es: Añadir compás
fr: Ajouter une mesure
hi: माप जोड़ें
ja: 小節を追加
ru: Добавить такт
zh_hans: 添加小节

# tablature.articulations.ghost
source: Nota fantasma
ar: نوتة شبحية
de: Geisternote
en: Ghost note
fr: Note fantôme
hi: घोस्ट नोट
ja: ゴーストノート
ru: Призрачная нота
zh_hans: 幽灵音

# tablature.articulations.ghostShort
source: Ghost
ar: شبح
hi: घोस्ट
ja: ゴースト
ru: Призрак
zh_hans: 幽灵

# tablature.articulations.palmMute
source: Palm mute (abafamento)
ar: بالم ميوت
de: Palm Mute
en: Palm mute
es: Palm mute
fr: Palm mute
hi: पाम म्यूट
ja: パームミュート
ru: Палм-мьют
zh_hans: 掌闷音

# tablature.articulations.slideDown
source: Slide descendente
ar: سلايد لأسفل
de: Slide abwärts
en: Slide down
fr: Slide descendant
hi: स्लाइड डाउन
ja: スライドダウン
ru: Слайд вниз
zh_hans: 向下滑音

# tablature.articulations.slideUp
source: Slide ascendente
ar: سلايد لأعلى
de: Slide aufwärts
en: Slide up
fr: Slide ascendant
hi: स्लाइड अप
ja: スライドアップ
ru: Слайд вверх
zh_hans: 向上滑音

# tablature.articulations.sustain
source: Ligadura (sustain)
ar: سستين (رباط)
de: Bindebogen (Sustain)
en: Sustain (tie)
fr: Liaison (sustain)
hi: सस्टेन (टाई)
ja: タイ(サスティン)
ru: Сустейн (лига)
zh_hans: 延音(连音)

# tablature.articulations.sustainShort
source: Lig
ar: سس
de: Sus
en: Sus
fr: Lia
hi: सस
ja: タイ
ru: Сус
zh_hans: 延音

# tablature.backingTracks.empty
source: Nenhum template para este estilo.
ar: لا توجد قوالب لهذا الأسلوب.
de: Keine Vorlagen für diesen Stil.
en: No templates for this style.
es: Sin plantillas para este estilo.
fr: Aucun modèle pour ce style.
hi: इस शैली के लिए कोई टेम्पलेट नहीं।
ja: このスタイルのテンプレートはありません。
ru: Нет шаблонов для этого стиля.
zh_hans: 此风格无模板。

# tablature.backingTracks.genreAll
source: Todos
ar: الكل
de: Alle
en: All
fr: Tous
hi: सभी
ja: すべて
ru: Все
zh_hans: 全部

# tablature.backingTracks.genres.blues
source: Blues
ar: بلوز
hi: ब्लूज़
ja: ブルース
ru: Блюз
zh_hans: 蓝调

# tablature.backingTracks.genres.bossa
source: Bossa
ar: بوسا
hi: बोसा
ja: ボサ
ru: Босса
zh_hans: 波萨

# tablature.backingTracks.genres.electronic
source: Eletrônica
ar: إلكترونية
de: Elektronisch
en: Electronic
es: Electrónica
fr: Électronique
hi: इलेक्ट्रॉनिक
ja: エレクトロニック
ru: Электронная
zh_hans: 电子

# tablature.backingTracks.genres.funk
source: Funk
ar: فانك
hi: फंक
ja: ファンク
ru: Фанк
zh_hans: 放克

# tablature.backingTracks.genres.jazz
source: Jazz
ar: جاز
hi: जैज़
ja: ジャズ
ru: Джаз
zh_hans: 爵士

# tablature.backingTracks.genres.latin
source: Latina
ar: لاتيني
de: Latin
en: Latin
fr: Latine
hi: लैटिन
ja: ラテン
ru: Латина
zh_hans: 拉丁

# tablature.backingTracks.genres.pop
source: Pop
ar: بوب
hi: पॉप
ja: ポップ
ru: Поп
zh_hans: 流行

# tablature.backingTracks.genres.rock
source: Rock
ar: روك
hi: रॉक
ja: ロック
ru: Рок
zh_hans: 摇滚

# tablature.backingTracks.loadAction
source: Carregar
ar: تحميل
de: Laden
en: Load
es: Cargar
fr: Charger
hi: लोड करें
ja: 読み込む
ru: Загрузить
zh_hans: 加载

# tablature.backingTracks.loadedMessage
source: Backing track "{name}" carregado.
ar: تم تحميل الموسيقى الخلفية "{name}".
de: Backing track „{name}“ geladen.
en: Backing track "{name}" loaded.
es: Backing track "{name}" cargado.
fr: Backing track « {name} » chargé.
hi: बैकिंग ट्रैक "{name}" लोड हुआ।
ja: バッキングトラック「{name}」を読み込みました。
ru: Бэкинг-трек «{name}» загружен.
zh_hans: 伴奏曲"{name}"已加载。

# tablature.backingTracks.openCatalog
source: Backing tracks
ar: الموسيقى الخلفية
hi: बैकिंग ट्रैक्स
ja: バッキングトラック
ru: Бэкинг-треки
zh_hans: 伴奏曲

# tablature.backingTracks.studyScalesAction
source: Estudar escalas
ar: دراسة السلالم
de: Tonleitern lernen
en: Study scales
es: Estudiar escalas
fr: Étudier les gammes
hi: स्केल सीखें
ja: スケールを学ぶ
ru: Изучать гаммы
zh_hans: 学习音阶

# tablature.backingTracks.subtitle
source: Escolha um estilo, carregue a base e estude.
ar: اختر أسلوبًا، حمّل القاعدة وتمرّن.
de: Wähle einen Stil, lade die Basis und übe.
en: Pick a style, load the base, and practice.
es: Elige un estilo, carga la base y practica.
fr: Choisis un style, charge la base et entraîne-toi.
hi: शैली चुनें, बेस लोड करें और अभ्यास करें।
ja: スタイルを選んでベースを読み込み、練習しましょう。
ru: Выберите стиль, загрузите основу и упражняйтесь.
zh_hans: 选择风格，加载基础，开始练习。

# tablature.backingTracks.title
source: Catálogo de backing tracks
ar: كتالوج الموسيقى الخلفية
de: Backing-Tracks-Katalog
en: Backing tracks catalog
fr: Catalogue de backing tracks
hi: बैकिंग ट्रैक्स कैटलॉग
ja: バッキングトラック カタログ
ru: Каталог бэкинг-треков
zh_hans: 伴奏曲目录

# tablature.backingTracks.tracks.bluesA12bar
source: Blues em Lá, 12 compassos
ar: بلوز A, 12 مازورة
de: Blues in A, 12 Takte
en: Blues in A, 12 bars
es: Blues en La, 12 compases
fr: Blues en La, 12 mesures
hi: A ब्लूज़, 12 बार
ja: A ブルース, 12小節
ru: Блюз A, 12 тактов
zh_hans: A 蓝调, 12小节

# tablature.backingTracks.tracks.bluesAmMinor
source: Blues menor em Am
ar: بلوز صغير Am
de: Moll-Blues in Am
en: Minor Blues in Am
es: Blues menor en Am
fr: Blues mineur en Am
hi: Am माइनर ब्लूज़
ja: Am マイナーブルース
ru: Минорный блюз Am
zh_hans: Am 小调蓝调

# tablature.backingTracks.tracks.bluesE12bar
source: Blues em Mi, 12 compassos
ar: بلوز E, 12 مازورة
de: Blues in E, 12 Takte
en: Blues in E, 12 bars
es: Blues en Mi, 12 compases
fr: Blues en Mi, 12 mesures
hi: E ब्लूज़, 12 बार
ja: E ブルース, 12小節
ru: Блюз E, 12 тактов
zh_hans: E 蓝调, 12小节

# tablature.backingTracks.tracks.bluesGSlow
source: Blues lento em Sol
ar: بلوز بطيء G
de: Langsamer Blues in G
en: Slow Blues in G
es: Blues lento en Sol
fr: Blues lent en Sol
hi: G धीमा ब्लूज़
ja: G スローブルース
ru: Медленный блюз G
zh_hans: G 慢蓝调

# tablature.backingTracks.tracks.bluesJazzF
source: Blues de jazz em F, 12 compassos
ar: بلوز جاز في F, 12 مازورة
de: Jazz-Blues in F, 12 Takte
en: Jazz blues in F, 12 bars
es: Blues de jazz en F, 12 compases
fr: Blues jazz en F, 12 mesures
hi: F जैज़ ब्लूज़, 12 बार
ja: F ジャズブルース, 12小節
ru: Джазовый блюз в F, 12 тактов
zh_hans: F 爵士布鲁斯, 12小节

# tablature.backingTracks.tracks.bluesSlowC
source: Blues lento em C, 12 compassos
ar: بلوز بطيء في C, 12 مازورة
de: Slow Blues in C, 12 Takte
en: Slow blues in C, 12 bars
es: Blues lento en C, 12 compases
fr: Blues lent en C, 12 mesures
hi: C धीमा ब्लूज़, 12 बार
ja: C スローブルース, 12小節
ru: Медленный блюз в C, 12 тактов
zh_hans: C 慢布鲁斯, 12小节

# tablature.backingTracks.tracks.bossaAmGirlIpanema
source: Bossa estilo Garota de Ipanema
ar: بوسا على طراز Garota de Ipanema
de: Bossa Stil Garota de Ipanema
en: Bossa Girl from Ipanema style
fr: Bossa style Garota de Ipanema
hi: Garota de Ipanema शैली बोसा
ja: イパネマの娘風ボサ
ru: Босса в стиле Garota de Ipanema
zh_hans: 伊帕内玛少女风波萨

# tablature.backingTracks.tracks.bossaCmaj7
source: Bossa em Dó maior 7
ar: بوسا C maj7
de: Bossa in C maj7
en: Bossa in C maj7
es: Bossa en Do maj7
fr: Bossa en Do maj7
hi: C maj7 बोसा
ja: C maj7 ボサ
ru: Босса C maj7
zh_hans: C maj7 波萨

# tablature.backingTracks.tracks.bossaDmQuietNight
source: Bossa em Dm, Quiet Night
ar: بوسا Dm, Quiet Night
de: Bossa in Dm, Quiet Night
en: Bossa in Dm, Quiet Night
es: Bossa en Dm, Quiet Night
fr: Bossa en Dm, Quiet Night
hi: Dm बोसा, Quiet Night
ja: Dm ボサ, Quiet Night
ru: Босса Dm, Quiet Night
zh_hans: Dm 波萨, Quiet Night

# tablature.backingTracks.tracks.bossaFmaj7
source: Bossa em F, 16 compassos
ar: بوسا في F, 16 مازورة
de: Bossa in F, 16 Takte
en: Bossa in F, 16 bars
es: Bossa en F, 16 compases
fr: Bossa en F, 16 mesures
hi: F बोसा, 16 बार
ja: F ボサノヴァ, 16小節
ru: Босса в F, 16 тактов
zh_hans: F 波萨诺瓦, 16小节

# tablature.backingTracks.tracks.bossaMinorEm
source: Bossa menor em Em, 16 compassos
ar: بوسا صغيرة في Em, 16 مازورة
de: Moll-Bossa in Em, 16 Takte
en: Minor bossa in Em, 16 bars
es: Bossa menor en Em, 16 compases
fr: Bossa mineure en Em, 16 mesures
hi: Em माइनर बोसा, 16 बार
ja: Em マイナー・ボサ, 16小節
ru: Минорная босса в Em, 16 тактов
zh_hans: Em 小调波萨, 16小节

# tablature.backingTracks.tracks.electronicDeepFm
source: Deep house em Fm, 8 compassos
ar: ديب هاوس في Fm, 8 مازورة
de: Deep House in Fm, 8 Takte
en: Deep house in Fm, 8 bars
es: Deep house en Fm, 8 compases
fr: Deep house en Fm, 8 mesures
hi: Fm डीप हाउस, 8 बार
ja: Fm ディープハウス, 8小節
ru: Deep house в Fm, 8 тактов
zh_hans: Fm 深浩室, 8小节

# tablature.backingTracks.tracks.electronicDnbAm
source: Drum & Bass em Am
ar: درم آند بيس Am
de: Drum & Bass in Am
en: Drum & Bass in Am
es: Drum & Bass en Am
fr: Drum & Bass en Am
hi: Am ड्रम एंड बेस
ja: Am ドラムンベース
ru: Drum & Bass Am
zh_hans: Am 鼓打贝斯

# tablature.backingTracks.tracks.electronicHipHopCm
source: Hip-Hop em Cm
ar: هيب هوب Cm
de: Hip-Hop in Cm
en: Hip-Hop in Cm
es: Hip-Hop en Cm
fr: Hip-Hop en Cm
hi: Cm हिप-हॉप
ja: Cm ヒップホップ
ru: Хип-хоп Cm
zh_hans: Cm 嘻哈

# tablature.backingTracks.tracks.electronicHouseAm
source: House em Am
ar: هاوس Am
de: House in Am
en: House in Am
es: House en Am
fr: House en Am
hi: Am हाउस
ja: Am ハウス
ru: House Am
zh_hans: Am 浩室

# tablature.backingTracks.tracks.electronicTechnoEm
source: Techno em Em
ar: تكنو Em
de: Techno in Em
en: Techno in Em
es: Techno en Em
fr: Techno en Em
hi: Em टेक्नो
ja: Em テクノ
ru: Техно Em
zh_hans: Em 铁克诺

# tablature.backingTracks.tracks.electronicTrapFm
source: Trap em Fm
ar: تراب Fm
de: Trap in Fm
en: Trap in Fm
es: Trap en Fm
fr: Trap en Fm
hi: Fm ट्रैप
ja: Fm トラップ
ru: Трэп Fm
zh_hans: Fm 陷阱
